Repository: Erkinbektiki/Avtohimzavod
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Главная
ky: Башкы бет

source: Услуги
ky: Кызматтар

source: Товары
ky: Товарлар

source: Контакты
ky: Байланыштар

source: Язык
ky: Тил

source: Адрес
ky: Дарек

source: Часы работы
ky: Иштөө сааттары

source: Карта появится после заполнения координат в админке.
ky: Админ панелине координаттарды киргизгенден кийин карта чыгат.

source: Страница не найдена
ky: Барак табылган жок

source: Ведутся технические работы. Попробуйте позже.
ky: Техникалык иштер жүрүп жатат. Сураныч, кийинчерээк кайра аракет кылыңыз.

source: FAQ — Диагностика мотора
ky: FAQ — Мотор диагностикасы

source: Назад
ky: Артка

source: Собрали ответы на частые вопросы о диагностике двигателя, сроках и стоимости. Если не нашли нужное — напишите нам в WhatsApp, поможем за пару минут.
ky: Биз кыймылдаткычтын диагностикасы, убактысы жана жөнүндө көп берилүүчү суроолорго жоопторду чогулттук наркы. Керектүү нерсеңизди таппасаңыз, бизге WhatsApp аркылуу жазыңыз, биз сизге бир нече жолу жардам беребиз мүнөт.

source: Сколько стоит диагностика мотора?
ky: Мотор диагностикасы канча турат?

source: Сколько времени занимает?
ky: Канча убакыт талап кылынат?

source: Обычно 40–90 минут. При сложных случаях — до 2–3 часов с тест-драйвом и повторными проверками.
ky: Адатта 40–90 мүнөт. Татаал учурларда тест-драйв жана кайталап текшерүү менен 2–3 саатка чейин.

source: Нужно ли записываться заранее?
ky: Алдын ала жазылуу керекпи?

source: Да, так мы точно зарезервируем пост и диагноста. В экстренных случаях найдём окошко в день обращения.
ky: Ооба, ошондо постту жана diagnost адисин так резервдейбиз. Шашылыш учурларда кайрылган күнү эле бош убакыт издеп беребиз.

source: Не нашли ответ?
ky: Жооп таба албадыңызбы?

source: Напишите нам — ответим в течение нескольких минут и сориентируем по стоимости.
ky: Бизге жазыңыз — бир нече мүнөт ичинде жооп берип, баа боюнча да багыттайбыз.

source: Позвонить
ky: Чалуу

source: Подсказка
ky: Билдирүү

source: Диагностика — приоритет: она экономит бюджет ремонта. Мы фиксируем результаты и объясняем простыми словами.
ky: Диагностика — артыкчылык: ал оңдоонун чыгымын кыскартат. Натыйжаларды каттайбыз жана жөнөкөй тилде түшүндүрөбүз.

source: Диагностика мотора в Бишкеке — %(brand)s
ky: Бишкектеги мотор диагностикасы — %(brand)s

source: Профессиональная диагностика мотора в Бишкеке: быстрая точная проверка двигателя на современном оборудовании. Понятные результаты и план ремонта уже после первого визита.
ky: Бишкекте моторду профессионалдуу диагностикалоо: заманбап жабдууда ыкчам жана так текшерүү. Жыйынтыктар жана оңдоо планы алгачкы баруудан кийин эле.

source: Диагностика двигателя, проверка ошибок, компрессия, эндоскопия. Быстро и прозрачно.
ky: Кыймылдаткыч диагностикасы, ката текшерүү, компрессия, эндоскопия. Ыкчам жана түшүнүктүү.

source: Диагностика мотора в Бишкеке
ky: Бишкектеги мотор диагностикасы

source: Профессиональная проверка двигателя: компьютерная диагностика, замер компрессии, эндоскопия цилиндров. Чёткие выводы и план работ уже после первого визита.
ky: Кыймылдаткычты профессионалдуу текшерүү: компьютердик диагностика, компрессияны өлчөө, цилиндрлерди эндоскопиялоо. Так жыйынтыктар жана иштердин планы биринчи баруудан кийин эле.

source: Записаться в WhatsApp
ky: WhatsApp аркылуу жазылуу

source: Или оставьте заявку — перезвоним в течение 10 минут.
ky: Же болбосо заявканы толтур - 10 мүнөттүн аралыгында чалабыз.

source: 5+ лет в Бишкеке
ky: 5+ жыл Бишкекте

source: 500+ обслуженных авто
ky: 500+ машиналарды тейлөө

source: Добавьте ID видео в SITESET.hero_youtube_id, чтобы показать ролик о диагностике
ky: Видеонун IDсин кошуңуз SITESET.hero_youtube_id, диагностика тууралуу роликти көрсөтүү үчүн

source: Отзывы клиентов
ky: Кардарлардын ой-пикирлери

source: Имя
ky: Аты

source: Отправить
ky: Жөнөтүү

source: В наличии
ky: Колдо бар

source: Под заказ
ky: Заказ аркылуу

source: Все категории
ky: Баардык категорялар

source: Все бренды
ky: Баардык бренддер

source: Сбросить
ky: Калыбына келтирүү

source: Уточнить цену
ky: Бааны тастыктаңыз

source: Пока нет товаров
ky: Азырынча өнүм жок

source: Кейсы до и после
ky: Мурунку жана кийинки учурлар

source: Цена от
ky: Баасы

source: Есть вопросы? Звоните
ky: Суроо болсо чалыңыз

source: Вопросы и ответы
ky: Суроолор жана жооптор

source: от
ky: тартып

source: Список услуг скоро появится.
ky: Кызматтардын тизмеси жакында пайда болот.

source: Проверьте форму
ky: Форманы текшериңиз

source: Ручной ввод
ky: Кол менен киргизүү

source: Оценка
ky: Балоо

source: Отзыв
ky: Сын-пикир

source: Источник
ky: Булак

source: Ссылка на источник
ky: Булак шилтемеси

source: Отзывы
ky: Сын-пикирлер

source: Новая
ky: Жаңы

source: В работе
ky: Жумушта

source: Завершена
ky: Аякталды

source: Услуга
ky: Кызмат

source: Согласие с политикой
ky: Саясат менен макул

source: Заявка
ky: Өтүнмө

source: Заявки
ky: Өтүнмөлөр

source: Короткое описание
ky: Кыскача сүрөттөмө

source: Телефон (для показа)
ky: Телефон (көрсөтүү үчүн)

source: Телефон в E.164
ky: E.164 телефону

source: Ссылка WhatsApp
ky: WhatsApp шилтеме

source: Ссылка Telegram
ky: Telegram шилтеме

source: Ссылка
ky: Шилтеме

source: Город
ky: Шаар

source: Регион
ky: Аймак

source: Страна (ISO2 или название)
ky: Өлкө (ISO2 же аты)

source: Широта
ky: Кеңдик

source: Долгота
ky: Узундук

source: Пн
ky: Дүйш

source: Вт
ky: Шейшемби

source: Ср
ky: Шаршемби

source: Чт
ky: Бейшемби

source: Пт
ky: Жума

source: Сб
ky: Ишемби

source: Вс
ky: Жекшемби

source: Настройки сайта
ky: Сайттын жөндөөлөрү

source: Бренды
ky: Бренддер

source: Категория
ky: Категориясы

source: Категория товара
ky: Товардын категориясы

source: Категории товаров
ky: Товарлардын категориясы

source: Название
ky: Аталышы

source: Обложка
ky: Мукаба

source: Краткое описание
ky: Кыскача сүрөттөмө

source: Полное описание
ky: Толук сүрөттөмө

source: Цена, сом
ky: Баасы, сом

source: Единица
ky: Бирдиги

source: Напр.: 1 л, 4 л, канистра 20 л
ky: Мисалы.: 1 л, 4 л, канистра 20 л

source: Показывать на сайте
ky: Сайтта көрсөтүү

source: Фото
ky: Сүрөт

source: Фото товара
ky: Товардын сүрөтү

source: Фотографии товара
ky: Товардын сүрөттөрү

source: Двигатель и Детейлинг — эксперты в Бишкеке
ky: Мотор жана Детейлинг — Бишкектеги эксперттер

source: Чистота. Мощность. Доверие.
ky: Тазалык. Күч. Ишеним.

source: Оставить отзыв
ky: Ой-пикир калтыруу

source: Оставьте отзыв о качестве диагностики и обслуживания в нашем автосервисе в Бишкеке. Ваше мнение важно для нас!
ky: Биздин Бишкектеги автосервистеги диагностика жана тейлөө сапаты жөнүндө ой-пикириңизди калтырыңыз. Сиздин пикириңиз биз үчүн маанилүү!

source: Поделитесь вашим опытом обслуживания. Ваше мнение поможет нам стать лучше!
ky: Тейлөө тажрыйбаңыз менен бөлүшүңүз. Сиздин пикириңиз бизге жакшыраак болууга жардам берет!

source: Ваше имя
ky: Атыңыз

source: Как к вам обращаться?
ky: Сизге кандай чакыруу керек?

source: Ваш отзыв
ky: Сиздин ой-пикириңиз

source: Расскажите о вашем опыте обслуживания...
ky: Тейлөө тажрыйбаңыз жөнүндө айтып бериңиз...

source: Я согласен на публикацию моего отзыва на сайте
ky: Мен сайтта ой-пикиримдин жарыяланышына макулмун

source: Отправить отзыв
ky: Ой-пикирди жөнөтүү

source: Есть вопросы?
ky: Суроолоруңуз барбы?

source: Свяжитесь с нами удобным способом
ky: Биз менен ыңгайлуу жол менен байланышыңыз
